[
  "obsidian-kanban",
  "terminal",
  "obsidian-shellcommands",
  "quickadd",
  "obsidian-advanced-slides",
  "calendar",
  "periodic-notes",
  "dataview",
  "obsidian-advanced-uri",
  "obsidian-local-rest-api",
  "smart-connections",
  "obsidian-tasks-plugin"
]